Repository: marti99-lab/wp-gastmanager
Catalog: languages/wp-gastmanager-*.po
Languages: fr_fr

source: Aufgaben
fr_fr: Tâches

source: Aufgabe
fr_fr: Tâche

source: Neue Aufgabe
fr_fr: Nouvelle tâche

source: Neue Aufgabe hinzufügen
fr_fr: Ajouter une nouvelle tâche

source: Aufgabe bearbeiten
fr_fr: Modifier la tâche

source: Aufgabe ansehen
fr_fr: Voir la tâche

source: Aufgaben durchsuchen
fr_fr: Rechercher des tâches

source: Keine Aufgaben gefunden
fr_fr: Aucune tâche trouvée

source: Zimmernummer
fr_fr: Numéro de chambre

source: Zimmernummer:
fr_fr: Numéro de chambre :

source: Fälligkeitsdatum
fr_fr: Date d’échéance

source: Fällig bis:
fr_fr: À remettre avant :

source: Verantwortliche Person
fr_fr: Personne responsable

source: Verantwortlich:
fr_fr: Responsable :

source: – auswählen –
fr_fr: – choisir –
